[
    {
        "id": 1,
        "gridartikel": "1/1/1/2",
        "gridgambar": "1/2/1/3",
        "judul": "Hindari merokok",
        "urlgambar": "/artikel1.webp",
        "warna": "#fff",
        "detail": "Mungkin hampir semua orang sudah mengetahui bahwa merokok adalah salah satu kebiasan yang buruk dan bisa mendatangkan berbagai penyakit. Walaupun kamu bukan perokok, perokok pasif pun juga bisa merasakan dampak buruk yang sama. Setiap kali kamu merokok, kamu akan menghirup ribuan bahan kimia ke dalam paru-paru seperti nikotin, karbon monoksida dan tar. Bahan-bahan ini bisa menyebabkan iritasi dan kesulitan bernapas."
    },
    {
        "id": 2,
        "gridartikel": "1/2/1/3",
        "gridgambar": "1/1/1/2",
        "judul": "Berolahraga",
        "urlgambar": "/artikel1.webp",
        "warna": "#fff",
        "detail": "Saat manusia berolahraga, jantung akan berdetak lebih cepat dan paru-paru juga. Tubuh saat berolahraga akan membutuhkan lebih banyak oksigen. ketika berolahraga manusia yang biasanya akan bernapas sebanyak 15 kali per menit menjadi 40 sampai 60 kali per menit nya. itulah pentingnya untuk melakukan olahraga rutin. Semakin banyak kamu berolahraga maka semakin efisien paru-paru mu. Menciptakan paru-paru yang sehat dengan olahraga akan membantu dalam melawan penuaan dan penyakit yang akan muncul."
    },
    {
        "id": 3,
        "gridartikel": "1/1/1/2",
        "gridgambar": "1/2/1/3",
        "judul": "Hindari Paparan Polusi",
        "urlgambar": "/artikel1.webp",
        "warna": "#fff",
        "detail": "Mungkin hal ini cukup sulit dilakukan terlebih lagi jika kamu tinggal di perkotaan. Polusi bisa ada di mana-mana. Polusi bisa merusak paru-paru dan mempercepat penuaan. Namun kamu bisa menghindari polusi dengan menggunakan masker. Selain itu hindari paparan asap rokok yang juga bisa membahayakan tubuh."
    },
    {
        "id": 4,
        "gridartikel": "1/2/1/3",
        "gridgambar": "1/1/1/2",
        "judul": "Menghindari infeksi",
        "urlgambar": "/artikel1.webp",
        "warna": "#fff",
        "detail": "Cara terbaik untuk menghindari infeksi paru-paru yaitu menjaga kebersihan. Selalu cuci tangan jika ingin mengkonsumsi makanan. Bersihkan badan secara teratur. Minum banyak air mineral dan selalu konsumsi buah dan sayuran setiap harinya. Dengan mengkonsumsi makanan sehat akan membantu menjaga sistem kekebalan tubuh."
    }
]